[
  "custom-sort",
  "calendar",
  "obsidian-kanban",
  "periodic-notes",
  "recent-files-obsidian",
  "dataview",
  "obsidian-outliner",
  "code-styler",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "quickadd",
  "obsidian-clipper",
  "dsa-problem-importer",
  "pdf-plus",
  "obsidian42-text-transporter",
  "auto-tagger",
  "auto-folder-tag",
  "embed-code-file"
]